/* Error message */
"error_try_again" = "There was an error - please try again";

/* Loading message for rules */
"please_wait" = "Please wait while the rules load...";

/* Rules title */
"rules" = "The Rules of D&D";

/* Error */
"error" = "ERROR";

/* No internet connection message */
"no_internet" = "This app requires access to the internet to work - please check your connection and try again";
